{
  "Главная": "Башкы",
  "Магазин": "Дүкөн",
  "O бренде": "Бренд жөнүндө",
  "Контакты": "Байланыштыр",
  "Новые поступления в этом сезоне": "Бул сезондо жаңы келгендер",
  "Утонченные сочетания и бархатные оттенки - вот то, что вы искалив этом сезоне. Время исследовать.": "Татаал комбинациялар жана баркыт түстөр - бул сезондо сиз издеп жүргөн нерсе. Изилдөө убактысы.",
  "Открыть магазин": "Дүкөнду ачуу",
  "Загрузка...": "Жүктөлүүдө...",
  "Все": "Баары",
  "Пальто": "Пальтолор",
  "Свитшоты": "Свит көйнөктөр",
  "Кардиганы": "Кардигандар",
  "Толстовки": "Толстовкалар ",
  "Добавить в корзину": "Себетке кошуу",
  "Идея и женщина": "Идея жана аял",
  "Womazing была основана в 2010-ом и стала одной из самыхуспешных компаний нашей страны. Как и многие итальянскиефирмы, Womazing остаётся семейной компанией, хотя ни один изчленов семьи не является модельером.": "Womazing 2010-жылы негизделген жана биздин өлкөдөгү эң ийгиликтүү компаниялардын бири болуп калды. Көптөгөн италиялык фирмалардай эле, Womazing үй-бүлөлүк компания бойдон калууда, бирок үй-бүлө мүчөлөрүнүн бири да мода дизайнери болбосо да.",
  "Мы действуем по успешной формуле, прибегая к услугам известныхмодельеров для создания своих коллекций. Этот метод был описанкритиком моды Колином Макдауэллом как форма дизайнерскогосо-творчества, характерная для ряда итальянских prêt-a-porter компаний.": "Биз коллекцияларыбызды түзүү үчүн белгилүү мода дизайнерлеринин кызматтарын колдонуп, ийгиликтүү формуланы карманабыз. Бул ыкманы мода сынчысы Колин Макдауэлл бир катар италиялык prêt-a-porter компанияларына мүнөздүү дизайнерлердин биргелешкен жаратуу формасы катары сүрөттөгөн.",
  "Магия в деталях": "Майда-чүйдөсүнө чейин сыйкыр",
  "Первый магазин Womazing был открыт в маленьком городке насевере страны в 2010-ом году. Первая коллекция состояла издвух пальто и костюма, которые были копиями парижских моделей.": "Биринчи Womazing дүкөнү өлкөнүн түндүгүндөгү чакан шаарчада 2010-жылы ачылган. Биринчи коллекция эки пальто жана костюмдан турган, алар париждик моделдердин көчүрмөсү болгон.",
  "Несмотря на то, что по образованию основательница была адвокатом, ее семья всегда была тесно связана с шитьём (прабабушка основательницы шила одежду для женщин, а мать основала профессиональную школу кроя и шитья). Стремление производить одежду для масс несло в себе большие перспективы, особенно в то время, когда высокая мода по-прежнему доминировала, а рынка качественного prêt-a-porter попросту не существовало.": " Негиздөөчүсү юрист болгонуна карабастан, анын үй-бүлөсү тигүүчүлүк менен дайыма тыгыз байланышта болгон (негиздөөчүнүн чоң энеси аялдар үчүн кийим тиккен, ал эми апасы кесүү жана тигүү боюнча кесиптик мектепти негиздеген). Көпчүлүк үчүн кийимдерди чыгаруу каалоосу, өзгөчө жогорку мода дагы эле үстөмдүк кылып турган жана сапаттуу prêt-a-porter рыногу жок болгон учурда, чоң убадаларды берди.",
  "Перейти в магазин": "Дүкөнгө өтүү",
  "Карта с любой точкой": "Каалаган чекит менен карта",
  "Телефон": "Телефон",
  "Адрес": "Дарек",
  "Напишите нам": "Бизге жазыңыз",
  "Имя": "Аты",
  "Сообщение": "Билдирүү",
  "Отправить": "Жөнөтүү",
  "Сообщение успешно отправлено": "Билдирүү ийгиликтүү жөнөтүлдү",
  "Корзина": "Себет",
  "Товар": "Продукт",
  "Цена": "Баасы",
  "Количество": "Саны",
  "Всего": "Бардыгы",
  "Введите купон": "Купонду киргизиңиз",
  "Применить купон": "Купонду колдонуу",
  "Обновить корзину": "Себетти жаңыртуу",
  "Подытог": "Аралык сумма",
  "Итоги": "Жыйынтыктар",
  "Оформить заказ": "Текшерүү"
}
